/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Închide";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Introdu comanda pentru server:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Trimite";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Trimite Comanda";

